{{--<div class="custom__design mrgn35">--}}
{{--    <a class="button_design" href="/zakazatnoski">Носки на заказ</a>--}}
{{--</div>--}}
@component('components.content.content', ['title' => 'О нашей фабрике носков', 'class' =>'container'])
    @slot('text')
        <p><a href="https://fabrikanoskov.ru/">Fabrikanoskov.ru</a> – это не просто фабрика, производящая
            носочно-чулочную продукцию, а в первую очередь это люди, которые каждый день думают о вашем тепле,
            комфорте и имидже.</p>
        <p><a href="/magazin">В нашем магазине</a> вы можете подобрать себе модель носков и колготок на любой вкус.
            Да-да, именно на любой, ведь у нас имеются <a href="/muzhskoe/muzhskie-noski">мужские</a>, <a
                    href="/detskoe/detskie-noski">детские</a>, <a href="/zhenskoe/zhenskie-noski">женские</a> модели
            и даже <a href="/detskoe/dlja-malyshej">носочки для малышей</a>. А милые дамы смогут подобрать себе ещё&nbsp;<a
                    href="/zhenskoe/zhenskie-chulki">чулки</a> и <a href="/zhenskoe/zhenskie-kolgotki">колготки</a>.
        </p>
        <p>Также у нас имеются модели к различным праздникам, например к Новому году и на разнообразные
            тематики.</p>
        <p>Для представителей ритейла возможно приобретение всей вышеперечисленной продукции <a href="/noski-optom">оптом</a>
            в нашем оптовом магазине.</p>
        <p>Если вам ничего не подошло, ничего страшного, наша фабрика носков &nbsp;создаст и произведем модель
            именно для вас, по вашему размеру и уникальному дизайну, а также мы всегда готовы создать для вашего
            товара уникальный дизайн упаковки/этикетки, единственное что потребуется это направить наших дизайнеров
            в нужную вам сторону.</p>
        <p>Купить нашу продукцию можно в три клика, на ваш выбор более 200 видов носочно-чулочной продукции и данный
            список ежемесячно пополняется новыми моделями.</p>
        <p>Доставка до конечного потребителя основана на силах транспортных компаний, в том числе и за пределы
            России. Напоминаем, что для оптовых покупателей также осуществляется доставка!</p>
        <p>Оплатить покупку из каталога можно удобным для вас способом:</p>
        <ul>
            <li>Оплата через платежный терминал на сайте;</li>
            <li>Оплата по счету для юридических лиц и ИП;</li>
            <li>Наложенный платеж при получении в отделениях почты.</li>
        </ul>
        <p>Очень важную роль мы отводим срокам выполнения наших обязательств. С момента заключения договора, клиент
            всегда может быть уверен в своем поставщике и контролировать процесс производства. Наши договора жестко
            предусматривают сроки производства и доставки, а итальянское оборудование фирмы «Lonati» уже более 10
            лет делает все, чтобы клиент получил необходимый товар в нужные ему сроки.</p>
        <p>Гибкая <a href="/programma-lojalnosti">система лояльности</a> распространяется абсолютно на всех наших
            клиентов.</p>
        <p>Если вы представитель среднего или крупного ритейла, мы всегда готовы обсудить эксклюзивные
            взаимовыгодные условия. Для Вас предусмотрены условия для бесплатной доставки груза, сохранность за
            который несёт транспортная компания.</p>
        <p>Добро пожаловать&nbsp; в нашу фабрику качественных носков! Приятных Вам покупок!</p>
    @endslot
@endcomponent
