{{--Template Name: Политика конфиденциальности
--}}

@extends('layouts.app')

@section('content')
  <div class="defaultpage">
    <div class="block-text">
      <div class="block-text__text">
        Настоящая Политика конфиденциальности персональной информации (далее — Политика) действует в отношении всей
        информации, которую ИП Гарипова Нонна Камоевна и/или его аффилированные лица, могут получить о пользователе во
        время использования им сайта https://fabrikanoskov.ru.
        <br/><br/>
        Использование сайта https://fabrikanoskov.ru означает безоговорочное согласие пользователя с настоящей Политикой
        и указанными в ней условиями обработки его персональной информации; в случае несогласия с этими условиями
        пользователь должен воздержаться от использования данного ресурса.
        <br/><br/>
        1. Персональная информация пользователей, которую получает и обрабатывает сайт https://fabrikanoskov.ru
        <br/><br/>
        1.1. В рамках настоящей Политики под «персональной информацией пользователя» понимаются:
        <br/><br/>
        1.1.1. Персональная информация, которую пользователь предоставляет о себе самостоятельно при оставлении заявки,
        совершении покупки, регистрации (создании учётной записи) или в ином
        процессе использования сайта.
        <br/><br/>
        1.1.2 Данные, которые автоматически передаются сайтом https://fabrikanoskov.ru в процессе его использования с
        помощью установленного на устройстве пользователя программного обеспечения, в том числе IP-адрес, информация из
        cookie, информация о браузере пользователя (или иной программе, с помощью которой осуществляется доступ к
        сайту), время доступа, адрес запрашиваемой страницы.
        <br/><br/>
        1.1.3. Данные, которые предоставляются сайту, в целях осуществления оказания услуг и/или продаже товара и/или
        предоставления иных ценностей для посетителей сайта, в соответствии с деятельностью настоящего ресурса:
        <br/><br/>
        Имя
        Телефон
        Город
        Фактический адрес
        Электронная почта
        Любая другая необходимая информация
        <br/><br/>
        1.2. Настоящая Политика применима только к сайту https://fabrikanoskov.ru и не контролирует и не несет
        ответственность за сайты третьих лиц, на которые пользователь может перейти по ссылкам, доступным на сайте
        https://fabrikanoskov.ru На таких сайтах у пользователя может собираться или запрашиваться иная персональная
        информация, а также могут совершаться иные действия.
        <br/><br/>
        1.3. Сайт в общем случае не проверяет достоверность персональной информации, предоставляемой пользователями, и
        не осуществляет контроль за их дееспособностью. Однако сайт https://fabrikanoskov.ru исходит из того, что
        пользователь предоставляет достоверную и достаточную персональную информацию по вопросам, предлагаемым в формах
        настоящего ресурса, и поддерживает эту информацию в актуальном состоянии.
        <br/><br/>
        2. Цели сбора и обработки персональной информации пользователей
        <br/><br/>
        2.1. Сайт собирает и хранит только те персональные данные, которые необходимы для оказания услуг и/или продаже
        товара и/или предоставления иных ценностей для посетителей сайта https://fabrikanoskov.ru.
        <br/><br/>
        2.2. Персональную информацию пользователя можно использовать в следующих целях:
        <br/><br/>
        2.2.1 Идентификация стороны в рамках соглашений и договоров с сайтом
        <br/><br/>
        2.2.2 Предоставление пользователю персонализированных услуг и сервисов, товаров и иных ценностей
        <br/><br/>
        2.2.3 Связь с пользователем, в том числе направление уведомлений, запросов и информации,
        касающихся использования сайта, оказания услуг, а также обработка запросов и заявок от пользователя
        <br/><br/>
        2.2.4 Улучшение качества сайта, удобства его использования, разработка новых товаров и услуг
        <br/><br/>
        2.2.5 Таргетирование рекламных материалов
        <br/><br/>
        2.2.6 Проведение статистических и иных исследований на основе предоставленных данных
        <br/><br/>
        2.2.7 Передача данных третьим лицам, в целях осуществления деятельности ресурса (например,
        доставка товара курьером, транспортной компанией и иные)
        <br/><br/>
        2.2.8 Заключения, исполнения и прекращения гражданско-правовых договоров с физическими, юридическими лицами,
        индивидуальными предпринимателями и иными лицами, в случаях, предусмотренных действующим законодательством и/или
        Уставом предприятия
        <br/><br/>
        3. Условия обработки персональной информации пользователя и её передачи третьим лицам
        <br/><br/>
        3.1. Сайт https://fabrikanoskov.ru хранит персональную информацию пользователей в соответствии с внутренними
        регламентами конкретных сервисов.
        <br/><br/>
        3.2. В отношении персональной информации пользователя сохраняется ее конфиденциальность, кроме случаев
        добровольного предоставления пользователем информации о себе для общего доступа неограниченному кругу лиц.
        <br/><br/>
        3.3. Сайт https://fabrikanoskov.ru вправе передать персональную информацию пользователя третьим лицам в
        следующих случаях:
        <br/><br/>
        3.3.1. Пользователь выразил свое согласие на такие действия, путем согласия, выразившегося в предоставлении
        таких данных;
        <br/><br/>
        3.3.2. Передача необходима в рамках использования пользователем определенного сайта https://fabrikanoskov.ru,
        либо для предоставления товаров и/или оказания услуги пользователю;
        <br/><br/>
        3.3.3. Передача предусмотрена российским или иным применимым законодательством в рамках установленной
        законодательством процедуры;
        <br/><br/>
        3.4. При обработке персональных данных пользователей сайт https://fabrikanoskov.ru руководствуется Федеральным
        законом РФ «О персональных данных».
        <br/><br/>
        4. Изменение пользователем персональной информации
        <br/><br/>
        4.1. Пользователь может в любой момент изменить (обновить, дополнить) предоставленную им персональную информацию
        или её часть, а также параметры её конфиденциальности, оставив заявление в адрес администрации по телефону +7
        (929) 725 61 65
        <br/><br/>
        4.2. Пользователь может в любой момент, отозвать свое согласие на обработку персональных данных, оставив
        заявление в адрес администрации сайта по телефону +7 (929) 725 61 65
        <br/><br/>
        5. Меры, применяемые для защиты персональной информации Пользователей
        <br/><br/>
        Сайт принимает необходимые и достаточные организационные и технические меры для защиты персональной информации
        пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования,
        распространения, а также от иных неправомерных действий с ней третьих лиц.
        <br/><br/>
        6. Изменение Политики конфиденциальности. Применимое законодательство
        <br/><br/>
        6.1. Сайт имеет право вносить изменения в настоящую Политику конфиденциальности. При внесении изменений в
        актуальной редакции указывается дата последнего обновления. Новая редакция Политики вступает в силу с момента ее
        размещения, если иное не предусмотрено новой
        редакцией Политики.
        <br/><br/>
        6.2. К настоящей Политике и отношениям между пользователем и Сайтом, возникающим в связи с
        применением Политики конфиденциальности, подлежит применению право Российской Федерации.
        <br/><br/>
        7. Обратная связь. Вопросы и предложения
        <br/><br/>
        7.1. Все предложения или вопросы по поводу настоящей Политики следует направлять следующим способом:
        • Телефон: +7 (929) 725 61 65
        • E-mail: mail@fabrikanoskov.ru
      </div>
    </div>
  </div>
@endsection
