{{--Template Name: Условия доставки
--}}

@extends('layouts.app')

@section('content')
  <div class="defaultpage">
    <div class="defaultpage__imgwrap">
      <img class="defaultpage__image" src="@asset('images/defaultpages/uslovia_dostavki_noskov.jpg')"
           alt="Условия доставки носков">
    </div>

    <div class="title title_large">Условия доставки:</div>
    <div class="block-text">
      <ul class="block-text__list">
        <li class="block-text__point">Минимальный заказ — 100 пар одного цвета и размера</li>
        <li class="block-text__point">Сборка и отгрузка заказа&nbsp;5-7 рабочих дня. (Обратите внимание, при отгрузке
          Почтой России срок отгрузки может быть увеличен на 1-2 рабочих дня)
        </li>
        <li class="block-text__point">Доставка до любой транспортной компании&nbsp; бесплатная. Список транспортных
          компаний представлен ниже. Мы работаем с Почтой России.
        </li>
        <li class="block-text__point">Если Вам нужна страховка груза&nbsp;в ТК на полную сумму или твердая упаковка —
          напишите нам об этом при оформлении или оплате заказа.
        </li>
        <li class="block-text__point">Мы отправляем заказы в любой регион Россиии мира</li>
      </ul>
    </div>
    <div class="block-text">
      <div class="block-text__text">
        Если Вы не знаете, какую компанию выбрать, при оформлении заказа сможете попросить менеджера выбрать Вам
        оптимальную. Мы подберём самую выгодную!
        <br/>
        Услуги доставки оплачиваются вместе с заказом.
      </div>
    </div>

    <div class="title title_large">Для крупных оптовых покупателей</div>
    <div class="block-text">
      <div class="block-text__text">
        Отгрузка товара зависит от загруженности сотрудников склада, менеджеров и наличия товара на складе. Заказ
        собирается не больше 5 — 7 рабочих дней. Перед праздниками и в сезон , сроки отгрузки немного увеличиваются. Но
        наша команда старается сокращать сроки и отгружать заказы быстрее.
      </div>
    </div>

    <div class="title title_large">Для мелких оптовых покупателей</div>
    <div class="block-text">
      <div class="block-text__text block-text__text_padding-away">
        Уважаемые покупатели, просим Вас проявлять терпение и предупреждать своих клиентов, что заявка обрабатывается в
        течение 5 — 7 рабочих дней. Наша организация работает с крупными клиентами, поэтому зачастую сотрудники склада и
        менеджеры бывают очень загружены, следовательно сроки отгрузки могут быть увеличены. Но нам не хотелось бы
        терять
        Вас как постоянных клиентов, и мы делаем все возможное, что бы отправлять ваши заказы как можно быстрее.
        <br/><br/>
        Ещё одно преимущество доставки заключается в том, что покупатель может потребоваться упаковать его заказа в
        твёрдую упаковку. Это может быть особенно актуально для тех, кто заказывает товар в какой-то отдалённый северный
        регион России. В таком случае можно быть уверенным в том, что человек получит продукцию при любых
        обстоятельствах.
        Более того, в некоторых регионах сотрудники отделений почты работают недостаточно профессионально, поэтому с
        лёгкостью могут повредить товар, если он не был упакован в твёрдую коробку.
        <br/><br/>
        Сборка, как и отгрузка товаров, занимает не более четырёх дней. Это крайне важное преимущество, так как немногие
        другие магазины могут похвастаться такой высокой скоростью работы. В нашем интернет магазине действительно
        быстрая
        отгрузка! В нашем магазине работает большое количество специалистов, которые отлично разбирают во всех
        особенностях отгрузки заказов, поэтому они без особого труда справляются с большими объёмами работы.
        <br/><br/>
        Скорая доставка товара при любых обстоятельствах. Клиентам компании никогда не придётся беспокоиться по поводу
        того, что они получат заказанный товар слишком поздно. Мы отгружаем заказанные оптом и в розницу носки из
        хлопка,
        колготки для детей, женские колготки. Мы используем самые современные технологии сборки заказов, поэтому клиенты
        могут быть уверены в том, что они получат заказанный товар вовремя и без каких бы то ни было опозданий.
        <br/><br/>
        Помощь со стороны наших менеджеров во время выбора компании, которая будет осуществлять доставку товара
        непосредственно в ваш регион проживания. Можно быть уверенным в том, что товар не потеряется в пути, а время
        доставки не увеличится из-за недостаточно профессиональной работы сотрудников службы доставки товаров. Доставка
        со
        склада по всей России.
      </div>
    </div>

    <div class="title title_large">Гарантия качества — это ещё одно немаловажное достоинство магазина</div>
    <div class="block-text">
      <div class="block-text__text block-text__text_padding-away">
        Дело в том, что гарантия качества создаёт уверенность в том, что покупатель ни при каких условиях не получит
        некачественный товар. Это очень важно, так как именно в таком случае можно заказать большую партию товара без
        какого бы то ни было страха.
      </div>
    </div>

    <div class="title title_large">Способы оплаты для юридических лиц</div>
    <div class="block-text">
      <div class="block-text__text block-text__text_padding-away">
        Создаете заявку на сайте, указывая форму оплаты и способ доставки и получаете от менеджера подтверждение того,
        что заказ принят, сумму к оплате и счет для оплаты. Подтвержденный заказ можно оплатить в течении 5 суток. На
        этот срок бронируется товар на складе. Отгружаем товар не позднее 5-7 суток с момента поступления денег на наш
        счет. Предоставляем полный пакет документов: договор, счет, сертификаты, накладные. Напоминаем плательщикам НДС,
        что мы работаем по упрощенной системе налогообложения — без НДС.
      </div>
    </div>

    <div class="title title_large">Способы оплаты для физических лиц</div>
    <div class="block-text">
      <div class="block-text__text block-text__text_padding-away">
        Оплата через платежный терминал на сайте.
      </div>
    </div>
  </div>
@endsection
