{{--Template Name: Корпоративные подарки
--}}

@extends('layouts.app')

@section('content')
  <div class="defaultpage">
    <div class="defaultpage__imgwrap">
      <img class="defaultpage__image" src="@asset('images/defaultpages/korporativnije_podarki.jpg')"
           alt="Корпоративные подарки">
    </div>

    <div class="block-text">
      <div class="block-text__text">
        «Фабрика Носков» предоставляет услугу корпоративных подарков. Вся продукция будет выполнена по вашему дизайну и
        упакована в вашу фирменную упаковку.
      </div>

      <br/>

      <div class="block-text__text block-text__text_bold">
        Фирменные носки
      </div>
      <br/>
      <div class="block-text__text">
        Для начала работы по этому направлению, просим вас ознакомиться с соответствующим разделом «Носки на заказ».
        <br/>
        *цена индивидуального дизайна носочно-чулочного изделия будет просчитана после изготовления пробного образца.
      </div>

      <br/>

      <div class="block-text__text block-text__text_bold">
        Фирменная упаковка
      </div>
      <br/>
      <div class="block-text__text">
        Для начала работы по данному направлению, просим вас воспользоваться соответствующим разделом «Этикетка и
        упаковка носков».
        <br/>
        *Разработка фирменной упаковки включается в себя:
        <br/>
        А) Выбор необходимого размера упаковки;
        <br/>
        Б) Проработка дизайна упаковки;
        <br/>
        В) Согласование и производство вырубки (при условии заказа индивидуальной формы упаковки);
        <br/>
        Г) Печать и вырубка согласованного макета упаковки (При необходимости, макет подготовленный к
        печати/производству может быть направлен заказчику для производства на собственном оборудовании).
      </div>

      <br/>

      <div class="block-text__text block-text__text_bold">
        Доставка
      </div>
      <br/>
      <div class="block-text__text">
        Носочно-чулочные изделия доставляются в маркированных производителем пакетах, упакованных в коробки из
        гофрокартона. Расчет доставки производится отдельно.
      </div>

      <br/>

      <div class="block-text__text block-text__text_bold">
        Упаковка
      </div>
      <br/>
      <div class="block-text__text">
        Упаковка может предоставлена, как в собранном, так и в разобранном виде, по требованию заказчика.
      </div>

    </div>

  </div>
@endsection
