{{--Template Name: Уход за изделиями
--}}

@extends('layouts.app')

@section('content')
    <div class="defaultpage">
        <div class="defaultpage__imgwrap" itemscope itemtype="http://schema.org/ImageObject">
            <img class="defaultpage__image" itemprop="contentUrl"
                 src="@asset('images/defaultpages/Postirochnaykomnatas.jpg')"
                 alt="Уход за изделиями">
        </div>

        <div class="block-text">
            <div class="block-text__text">
                Большинство населения сводит свою заботу о носочках к стирке, потом благополучно закидывает их в темный
                ящик и
                забывает до следующего момента пользования ими. Стирка, разбор по парам и отправка в шкаф – это
                максимум, как
                человек ухаживает за своими помощниками. Их постоянно забывают в стиральной машинке, теряют их в
                процессе сушки
                или вовсе забывают под кроватью на неделю, пока они сами не дадут о себе знать запахом. Уход за этими
                неотъемлемыми частицами гардероба сведен к минимуму и это очень прискорбно. Неужели вам не хочется
                уделить
                защитникам ваших ножек чуть больше своего времени и не отнестись к ним должным образом?
                <br/><br/>
                Любая вещь требует ухода, чтобы потом радовать глаз своего хозяина, а не вызывать неприятные ощущения.
                Носочки
                не исключение. Неправильный или вовсе отсутствующих уход за ними приведет к потере цвета и качества этих
                изделий, уже не говоря о неприятном запахе, который может появиться, если вовремя не проводить их
                стирку.
                <br/><br/>
                Самыми лучшими по комфортности и практичности являются хлопчатобумажные носки, они отлично пропускают
                воздух,
                поэтому ноги в них «дышат». Они станут отличным решением для детей любых возрастов, а также взрослых
                женщин и
                мужчин. Они сохраняют тепло. Поэтому в таких носках зимой будет комфортно и не холодно. Они не требуют
                большого
                ухода. Стирают такие изделия в стиральной машинке или вручную, при максимальной температуре в 40
                градусов. После
                ручной стирки не стоит выкручивать носки, а лишь слегка отжать в ладони. Сушку следует производить на
                открытом
                пространстве и не подвергать их прямому воздействию солнечных лучей. Чтобы не произошло деформации, не
                стирайте
                их в горячей воде и не сушите на обогревателе или батарее, так вы сможете уберечь носочки от изменения
                цвета и
                формы.
                <br/><br/>
                Синтетические носочки в сравнении с хлопковыми имеют больший срок службы, но при этом не могут
                похвастаться
                хорошим впитыванием влаги и использоваться ежедневно. Нахождение ног в таких носках может вызвать грибок
                стопы,
                а также привести к простудным заболеваниям. Они имеют и ряд преимуществ – это прекрасное очищение и
                быстрая
                сушка, но такие носки необходимо постоянно подвергать дезинфекции и поэтому рационально их сушить под
                солнцем.
                <br/><br/>
                Производители этих изделий за последние годы смогли максимально сконцентрировать лучшие качества
                хлопковых и
                синтетических носков, создав симбиоз из смешанных волокон. Такие носки позволяют дышать ножкам и не
                теряют формы
                после стирки, имеют яркий цвет и не выгорают на солнце, долговечны даже при частой носке. Они тоже
                требуют
                ухода, поэтому необходимо не пренебрегать этим и заботиться о них так же, как за изделиями из хлопковых
                волокон.
                <br/><br/>
                Берегите и заботьтесь о своих носочках и они защитят ваши ноги, сохранив их здоровье надолго.
            </div>
        </div>
    </div>
@endsection
