{{--Template Name: Договор-оферта
--}}

@extends('layouts.app')

@section('content')
  <div class="defaultpage">

    <div class="block-text">
      <div class="block-text__text">
        Настоящий текст является соглашением между  Индивидуальным предпринимателем Гариповой Нонны Камоевны, именуемое
        в дальнейшем «Продавец», и пользователем услуг интернет-магазина, именуемым в дальнейшем «Покупатель», и
        определяет условия приобретения товаров через Интернет-магазин, размещенный в сети Интернет по адресу
        www.fabrikanoskov.ru, именуемый в дальнейшем «Интернет-магазин».
        <br/><br/>
        1. Общие положения<br/>
        1.1. Настоящее соглашение является публичной офертой (в соответствии со статьей 435 и частью 2 статьи 437
        Гражданского кодекса РФ) и содержит все существенные условия организации купли-продажи дистанционным способом,
        т.е. через Интернет-магазин. Продавец оставляет за собой право вносить изменения в настоящее Соглашение.<br/>
        1.2. В случае принятия условий настоящего соглашения, гражданин (или юридическое лицо), производящий акцепт
        оферты, становится Покупателем. Акцептом является факт оплаты заказа в размере 100% на условиях настоящего
        соглашения.<br/>
        <br/>
        2. Термины и определения.<br/>
        2.1. «Товар» - чулочно-носочные изделия и прочие товары в ассортименте, представленном в интернет-магазине.<br/>
        2.2. «Каталог» - информация о товарах, размещенная в интернет-магазине на сайте www.fabrikanoskov.ru<br/>
        2.3. «Заказ» - заявка на приобретение товара, содержащая наименование, ассортимент, количество выбранного
        Покупателем  товара, оформленная в Интернет-магазине.<br/>
        2.4. «Договор» - условия купли-продажи товара, изложенные в настоящем соглашении и принятые Покупателем.<br/>
        2.5. «Интернет-магазин» - сайт Продавца, предназначенный для заключения договоров розничной купли-продажи
        дистанционным способом, в соответствии со ст. 497 ГК РФ (на основании ознакомления Покупателя с предложенным
        Продавцом описанием Товара, содержащимся в Каталоге и представленным на фотоснимках посредством сети интернет,
        исключающей возможность непосредственного ознакомления Покупателя с товаром).<br/>
        2.6. «Покупатель» -  любое физическое или юридическое лицо, способное принять и оплатить заказанный им товар в
        порядке и на условиях, установленных настоящим соглашением, на территории Российской Федерации.<br/>
        2.7 Продавец – ИП Гарипова Н.К.<br/><br/>
        3. Предмет договора<br/>
        3.1. Продавец обязуется передать в собственность Покупателю товар, а Покупатель обязуется принять и оплатить
        товар на условиях настоящего соглашения.<br/><br/>
        4. Порядок оформления заказа<br/>
        4.1. Покупатель вправе оформить заказ на любой товар, представленный в Каталоге Интернет-магазина. Каждый
        товар может быть заказан в количестве по согласованию с Продавцом. Заказ может быть оформлен Покупателем
        следующими способами: по телефонам 8 800 444 11 56, +7 (927) 451-87-53, +7 (927) 451-87-54, +7 (929) 725 61 65,
        +7 927 451 90 36, по электронной почте mail@fabrikanoskov.ru, 9274518753@fabrikanoskov.ru,
        9274518754@fabrikanoskov.ru или оформлен самостоятельно в интернет-магазине на сайте www.fabrikanoskov.ru.<br/>
        4.2. В течение пяти рабочих дней  после поступления заказа, Продавец отправляет на e-mail Покупателя счет,
        подтверждающий принятие заказа, с указанием наименований выбранных товаров и общей суммы заказа, являющийся
        неотъемлемой частью настоящего Соглашения. При безналичной форме оплаты обязанность Покупателя по уплате
        стоимости товара считается исполненной с момента поступления денежных средств в размере 100% предоплаты на
        расчетный счет Продавца  в банке.<br/>
        4.3. При отсутствии товара на складе менеджер интернет-магазина сообщает об этом Покупателю (по телефону или
        посредством электронной почты) и предлагает заменить отсутствующий товар на аналогичный. В связи с постоянным
        обновлением цветов и рисунков изделий, они могут отличаться от фотоизображений, размещенных в каталоге.<br/>
        4.4. Продавец оставляет за собой право расширять и сокращать товарное предложение в интернет-магазине,
        регулировать доступ к покупке любых товаров, а также приостанавливать или прекращать продажу любых товаров по
        своему собственному усмотрению.
        <br/><br/>
        5. Стоимость и порядок оплаты заказа<br/>
        5.1. Доставка товара осуществляется за счет Покупателя. При доставке товара ФГУП «Почтой России» стоимость
        доставки включается в счет на оплату. При доставке товара через Транспортную компанию стоимость доставки в счет
        на оплату не включается, расчеты с транспортной компанией (перевозчиком) Покупатель осуществляет самостоятельно.<br/>
        5.2. Покупатель оплачивает заказ любым способом, выбранным из предложенных в интернет-магазине, в течение пяти
        рабочих дней с даты выставления счета на оплату. В любом случае оплата должна быть произведена до даты отправки
        товара. В случае не поступления оплаты на расчетный счет Продавца в указанный срок, Продавец не гарантирует
        наличие заказанного товара на складе, в этом случае отсутствующий товар может быть заменен на аналогичный.<br/>
        5.3. Указанная в интернет-магазине цена товара может быть изменена Продавцом в одностороннем порядке, но не
        после того, когда заказ уже оплачен Покупателем.<br/>
        5.4. Оплата производится в российских рублях. НДС не облагается.
        <br/><br/>
        6. Порядок сборки и доставки заказа<br/>
        6.1. Заказ собирается и передается перевозчику (почтовое отделение, транспортная компания, курьерская служба) в
        течение 5 (пяти) рабочих дней с момента поступления оплаты.<br/>
        6.2. Срок доставки товара определяется перевозчиком в зависимости от удаленности Покупателя. Продавец не несет
        ответственности за нарушение сроков доставки товара по вине перевозчика.<br/>
        6.3. Способ доставки согласовывается сторонами и указывается в счете на оплату.<br/>
        6.4. Обязательство Продавца по настоящему договору считается исполненным в момент сдачи товара перевозчику или
        организации связи для доставки Покупателю, с этого момента к Покупателю переходит риск случайной гибели и
        повреждения товара.
        <br/><br/>
        7. Порядок возврата товара<br/>
        7.1. В соответствии с «Перечнем непродовольственных товаров надлежащего качества, не подлежащих возврату или
         обмену на аналогичный товар другого размера, формы, габарита, фасона, расцветки или комплектации» утв.
        Постановлением №55 Правительства РФ от 19.01.1998 г. – и швейные и трикотажные изделия (изделия швейные и
        трикотажные бельевые, изделия чулочно-носочные) возврату и обмену не подлежат (ст.5).<br/>
        7.2. Покупатель вправе отказаться от полученного товара только в случае обнаружения производственных дефектов в
        течение 7 (семи) дней с даты получения товара, при условии сохранности этикетки (упаковки). При этом Покупатель
        вправе потребовать замены товара на аналогичный надлежащего качества. В этом случае, Покупатель направляет на
        адрес электронной   почты Продавца заявление (рекламацию) о возврате товара с обнаруженным производственным
        дефектом. К заявлению (рекламации)  Покупатель прилагает фотографии упаковки и самого дефекта товара. В случае
        согласия Продавца с изложенными в заявлении требованиями Покупателя, возврат товара с производственным дефектом
        осуществляется за счет Продавца способом согласованном сторонами.<br/>
        7.3. Продавец удовлетворяет требование Покупателя, о замене товара с производственным дефектом по поступившему
        заявлению (рекламации) Покупателя, в течение 10 (десяти) дней с момента получения Продавцом от Покупателя товара
        с приложением документов, указанных в п.7.2. настоящего соглашения.  Продавцу предоставляется право требования
        проведения дополнительной экспертизы проверки некачественного товара для подтверждения причины появления
        производственного дефекта. Срок, установленный настоящим пунктом, указан без учета времени доставки.<br/>
        7.4. Покупатель вправе отказаться от полученного товара в случае обнаружения несоответствия артикула и/или
        размера поставленного товара заказу в течение 7 (семи) дней с даты получения товара, при условии сохранности
        этикетки (упаковки), либо принять такой товар. В случае отказа от указанного товара, Покупатель вправе
        потребовать его замены на соответствующий заказу. Возврат и замена товара производится на условиях, изложенных в
        п.п.7.2., 7.3 настоящего Договора.<br/>
        7.5. При отсутствии на складе товара, подлежащего замене, Продавец предлагает заменить на аналогичный, равный по
        стоимости. При отказе Покупателя от замены товара, по соглашению сторон, денежные средства, поступившие от
        Покупателя, могут быть засчитаны в счет будущих заказов Покупателя.<br/>
        7.6. Покупатель не вправе отказаться от полученного товара надлежащего качества. За необоснованный отказ от
        приемки товара Продавец вправе взыскать с Покупателя убытки, понесенные, в связи с необоснованным отказом от
        приемки товара, а также расходы, возникшие с доставкой товара Продавцом.<br/>
        7.7. Если Покупатель в установленные в пп.7.2. и 7.4. настоящего соглашения сроки не заявит претензию
        относительно поставленного товара, то считается, что при приемке не было выявлено никаких несоответствий и
        недостатков и Покупатель теряет право на предъявление каких-либо претензий по поставленному товару.<br/><br/>
        8. Права и обязанности сторон<br/>
        8.1. Покупатель обязан:<br/>
        8.1.1. оформить заказ в Интернет-магазине одним из способов указанных в п.4.1. настоящего соглашения.<br/>
        8.1.2. Своевременно оплатить и забрать заказанный товар на условиях настоящего соглашения.<br/>
        8.1.3. Самостоятельно отслеживать передвижение (перемещение) товара, с помощью «трекера для отслеживания
        посылок» на специальных электронных сервисах перевозчика (почтовое отделение, транспортная компания, курьерская
        служба).<br/>
        8.1.4. Получить товар от перевозчика или организации связи, проверить целостность упаковки, соответствие веса
        (количества) указанного в сопроводительных документах фактическому, в случае обнаружения нарушений – составить
        акт с участием представителей перевозчика или организации связи.<br/>
        8.2.Покупатель имеет право требовать от Продавца соблюдения условий настоящего соглашения.<br/>
        8.3.Продавец обязан:<br/>
        8.3.1. Соблюдать условия настоящего соглашения;<br/>
        8.3.2. Передать Покупателю оплаченный товар в соответствии с оформленным заказом и условиями настоящего
        соглашения;<br/>
        8.4.  Продавец вправе не принимать претензий Покупателя по количеству и качеству товара, если Покупатель не
        исполнил обязанности, предусмотренной п. 8.1.3. настоящего соглашения.<br/><br/>

        9. Ответственность сторон<br/>
        9.1. Продавец не несет ответственности, не может выступать в качестве ответчика в суде и не возмещает убытки,
        возникшие у Покупателя из-за действий или бездействия третьих лиц.<br/>
        9.2.В случае форс-мажорных обстоятельств, документально подтвержденных соответствующими органами, стороны
        освобождаются от ответственности за неисполнение настоящего соглашения.<br/>
        9.3. Стороны прилагают максимальные усилия с целью устранения возникающих разногласий исключительно путем
        переговоров. В противном случае споры разрешаются в судебном порядке, в соответствии с законодательством
        Российской Федерации.<br/>
        9.4. Принимая условия настоящего соглашения, Покупатель дает согласие на обработку его персональных данных для
        целей, связанных с исполнением настоящего договора, в соответствии с Федеральным законом от 27 июля 2006 г. №
        152-ФЗ «О персональных данных».<br/><br/>
        10. Срок действия настоящего договора.<br/>
        10.1.Настоящий договор вступает в силу с даты оформления заказа и действует до выполнения Сторонами всех
        условий.<br/><br/>
        11.Прочие условия.<br/>
        11.1. Взаимоотношения сторон, не урегулированные настоящим соглашением, регламентируются требованиями
        действующего законодательства РФ.<br/>
        11.2. К условиям настоящего соглашению применяются требования и нормы законодательства, установленные и
        действующие на территории Российской Федерации.
        <br/><br/>
        Адрес и реквизиты Продавца:
        <br/><br/>
        ИП Гарипова Нонна Камоевна
        Юридический адрес: 420124, Россия, г. Казань,
        ул. 2ая Юго-Западная, д.29, кв.28
        Фактический адрес: 420111, Россия, г. Казань, ул. Островского, 67
        ИНН: 165608813105
        ОРГН: 310169004700047
        Банк: Филиал Банка ВТБ (ПАО)
        в г. Нижнем Новгороде г. Нижний Новгород
        БИК: 042202837
        Р/С: 40802810225240000381
        К/С: 30101810200000000837
      </div>
    </div>

  </div>
@endsection
