{{--Template Name: Условия передачи информации
--}}

@extends('layouts.app')

@section('content')
  <div class="defaultpage">

    <div class="block-text">
      <div class="block-text__text">
        Я даю согласие fabrikanoskov.ru на обработку всех моих персональных данных, указанных в заявке, любыми
        способами, в том числе третьими лицами, в том числе воспроизведение, электронное копирование, обезличивание,
        блокирование, уничтожение, а также вышеуказанную обработку иных моих персональных данных, полученных в
        результате их обработки, с целью:
      </div>
      <ul class="block-text__list">
        <li class="block-text__point">заключения с fabrikanoskov.ru универсального договора;</li>
        <li class="block-text__point">создания информационных систем персональных данных fabrikanoskov.ru;</li>
        <li class="block-text__point">а также в любых других целях;</li>
      </ul>
      <div class="block-text__text">
        Я даю согласие контрагентам fabrikanoskov.ru на обработку всех моих персональных данных, имеющихся в
        распоряжении/доступе fabrikanoskov.ru и/или контрагентов fabrikanoskov.ru, в том числе с целью информирования
        меня об услугах контрагентов, а также на обработку сведений об абонентах и оказываемым им услугам связи (в
        случае если контрагентом fabrikanoskov.ru является оператор связи) с целью проведения оценки вероятности моей
        платежеспособности в будущем для принятия решения о выдачи продукции в «рассрочку».
        <br/><br/>
        Указанное согласие дано на бессрочный срок, а в случае его отзыва обработка моих персональных данных должна быть
        прекращена fabrikanoskov.ru и/или третьими лицами и данные уничтожены при условии расторжения Договора и полного
        погашения задолженности по Договору в срок не позднее 1 (одного) года с даты прекращения действия Договора.
        <br/><br/>
        Я даю согласие на предоставление fabrikanoskov.ru всей имеющейся обо мне информацию в объеме, в порядке и на
        условиях, определенных Федеральным законом «О кредитных историях» № 218-ФЗ от 30 декабря 2004 года, во все бюро
        кредитных историй, включенные в государственный реестр бюро кредитных историй, а также на получение кредитного
        отчета из вышеозначенных бюро для заключения Договора и в течение срока действия Договора.
        <br/><br/>
        Я даю согласие на получение мной рекламы, рассылки, в том числе по сети подвижной радиотелефонной связи, от
        fabrikanoskov.ru, его контрагентов и аффилированных лиц.
      </div>
    </div>

  </div>
@endsection
